const forms = {
  classical1:
`각자 서로 다른 길을 걸어 온 저희가 이제 부부의 연으로 한 길을 걸어가고자 합니다.
믿음과 사랑으로 하나되는 이 자리에 참석하여 축복해 주시면 더 없는 기쁨으로 간직하겠습니다.`,
  classical2:
`서로가 마주보며 다져온 사랑을 이제 함께
한 곳을 바라보며 걸어갈 수 있는 큰 사랑으로 키우고자 합니다.
저희 두 사람이 사랑의 이름으로 지켜나갈 수 있게 앞날을 축복해 주시면 감사하겠습니다.`,
  classical3:
`평생을 같이하고 싶은 사람을 만났습니다.
서로 아껴주고 이해하며 사랑 베풀며 살고 싶습니다.
저희 약속 위에 따뜻한 격려로 축복해 주셔서 힘찬 출발의 디딤이 되어 주십시오.`,
  essay1:
`사랑이 뭐라고 생각해? 사랑은 감정을 훨씬 초월하는거 같아.
나에게 너는 항상 그래. 어느 봄날의 고백처럼 두사람 사랑해서 결혼합니다.`,
  essay2:
`나밖에 몰랐던 한 여자와 한 남자가
너밖에 모르는 세상을 만나 이제는 영원히 함께 하려 합니다.
변함없는 믿음과 사랑으로 살아갈 수 있도록 부디 귀한 걸음 하셔서 축복해 주시길 바랍니다.`,
  essay3:
`그녀를 집에 데려다 주는 일이 힘들기 시작했습니다.
집 앞에서 그를 돌려보내는 일이 아쉽기 시작했습니다.
그래서 저희는 세상 가장 포근하고 따뜻한 집을 지어
서로를 닮은 아이를 낳아 평생을 함께 눈뜨고 함께 잠들기로 약속하였습니다.
부디 참석하시어 축복해 주시면 감사하겠습니다.`,
  friendly1:
`매일 저녁 헤어지지 않아도 돼요. 밤새도록 전화하지 않아도 돼요.
아침에 눈 뜨면 보고 싶은 얼굴이 바로 내 옆에 있어요. 우리 결혼해요`,
  friendly2:
`오래 전 작은 인연이 저희를 연인으로 만들었고,
지금 그 인연으로 저희 하나가 됩니다.
아직은 많이 부족하지만 늘 그 인연을 생각하며 서로 아껴주고 사랑하며 살겠습니다.
오셔서 지켜봐 주시고 축하해 주십시오.`,
  friendly3:
`오랜 기다림 속에서 저희 두 사람,
한마음 되어 참된 사랑의 결실을 맺게 되었습니다.
오셔서 축복해 주시면 큰 기쁨이겠습니다`,
}
